<template>
<div class="aboutus ab_full">
<BScroll class="box_wrapper" ref="scroll">
<div>
	<div class="banner">
		<img src="../../assets/images/youshi.jpg" width="100%" @load="imgload">
	</div>
<div class="article_box">
 <!-- <h1 class="title">核心优势</h1> -->
 <div class="content">
 		<h4>简介:</h4>
 		<p>&nbsp;&nbsp;&nbsp;&nbsp;企业状况背景分析：深圳市科技有限公司注册资本50万元，客户遍及政府教育、能源、金融、大企业等各个行业。多年以来，和模块商合作直接对接物联终端客户，具有丰富的物联网项目合作经验。在物联卡的推广销售中，与广大智能硬件、物联网设备、移动电子产品厂商及专业级运营平台建立起良好的合作关系，有丰富的终端客户群体。<br><br>森海时代公司已经拓展超过100家客户业务涉及金融、餐饮、电商、汽车等行业，在智能POS、智能手表、数据采集系统、WIFI等多种设备上得到应用。森海时代公司具有专业的团队和一批有谋略的领导者，完全有实力在物联网的高速发展中获得一席之地。
我们的目标：提供行业更优质的服务，努力成为用户最满意的通讯服务企业。<br><br>
我们的理念：诚信为本，实力为先，全心全意为客户服务；本公司秉承服务至上，实力为本的经营理念，以专业的技术服务能力；专业的服务团队。保障用户的使用稳定。</p>
		<br>
 		<h4>市场营销:</h4>
 		<p>1、建立自己的网络平台。网络上有关物联网的广告铺天盖地，我们怎样才能成为互联网上的一支奇葩，首先，一个完善的网络平台是必不可少的，其次，网络平台不仅仅是销售和推广我们的产品，而且是对外展示我公司业务风采的窗口；其次，市场是需要广告的，我们的广告创意是否能刺激整个市场能直接关系到我们的销售业绩，我们的广告要求简洁明了，能让广大群众熟知。<br><br>
2、口碑营销。我们产品的推广很大程度上与公司的品牌推广是一致的，我们可以通过回报社会的方式将自己的品牌做得更大，第一，在本市养老院和医疗中心率先试用智慧医疗设备，让老人们亲身试用我们的产品，同时，我们要联系烟台的报社对此次的社会公益活动进行报道，做到广泛的宣传。另外，我们要把产品放到烟台的大医院中进行产品测试以及推广，医院是最好的平台。<br><br>
3、与合作伙伴合作。我们拥有专业的市场团队，对于通讯模块的市场、远程市场，、金融市场都有深刻的了解。经过长期的配合，与深圳市锐恩斯科技有限公司（做远程设备）；随行付（深圳）有限公司；深圳市远航电子等公司建立了良好的业务合作关系。</p><br>



 		<h4>市场预期:</h4>
 		<p>森海时代公司位于物联网的前沿应用基地深圳，周边开展物联网产品开发的公司数不胜数。公司的客户是各种物联模块开发商，物联卡销售直接对接物联终端客户。根据当前的业务客户需求，每月固定使用物联卡5000张及以上，后期根据发展需要，物联卡需求将逐步上升，预计年开卡量8万张以上。随着当前测试项目的落地，远期销售目标能达到20万张。森海时代公司将利用自身行业优势、渠道优势、地理优势积极同衡水移动公司合作拓展新的物联卡需求。</p><br>

 		<h4>服务及承诺：</h4>
 		<p>1、 售前技术服务<br>
本公司设有专门面向用户的服务支撑中心，服务中心的销售经理在用户的售前服务中负责免费的技术服务。其中包括：<br>
1) 用户技术咨询；<br>
2) 协助用户确定相应的物联卡种类、型号、数量；<br>
3) 提供用户物联卡应用现场的建议性方案。<br><br><br>
2、售中的技术服务<br><br>
在前期的建议性方案得到用户首肯及前期的商务接洽落实后，开始在相应的合同原则下的用户服务。我们将向用户提供完整的支撑平台，达到确保用户正常、放心使用。<br>
在设备的现场安装、调试完成后，我们将向用户提供相应的应用情况报告。同时接受用户及相关方面的检测验收。<br><br>
3、售后的技术服务<br><br>
1) 我公司对售出产品实行三包，在三包期内，如出现由产品制造质量引起的问题公司包修、包换、包退；对由于其它原因造成的问题，公司积极协助用户解决问题，以保证产品及时通入运行。<br><br>
2) 重大设备的安装、调试，现场服务支撑由中心主任为首的业务专家亲自带队上门服务，以解决用户的各种问题。<br><br>
3) 积极配合用户搞好产品的现场运行和维护管理工作，可随时向用户以成本价提供本公司产品的备件及附件。<br><br>
4) 坚持质量第一、用户至上的原则，随时听从用户的召唤，当需要现场服务时，我公司保证在接到用户通知的24小时内给予答复，在72小时内达到现场，紧急情况下以最快的交通工具在32小时内赶到。<br><br>
5) 设备在维修范围内如出现质量问题，公司负责免费维护，并在接到用户电话2-5小时内到达或者进行答复。</p><br>



 		<h4>其它:</h4>
 		<p>物联网目前处于一个高速发展期，还没有真正的爆发期。随着物联网市场的发展，可以预见未来社会一定呈现万物互联的景象<br>比如智慧城市、智慧地球，比如医疗设备（家庭医疗设备，血糖仪）、智能水电煤气表（广州供电局表示2017年要实现全广州智能表全覆盖）、共享业（、膜拜单车；ofo ；无人机；无人超市；自动售货机；充电桩等），比如远程行业、车载、定位等等。未来以来、万物互联，<br><br>让我们共同收获物联网的明天吧！</p>
 </div>

</div>

</div></BScroll>
</div>
</template>

<script>
import BScroll from '../base/scroll/scroll'
export default {
	data() {
		return {

		}
	},
	methods: {
		imgload() {
			this.$refs.scroll.refresh()
		}
	},
	components: {
		BScroll,
	}
}
</script>

<style scoped lang="less">
@import url('../../assets/less/config.less');
.aboutus{
	.article_box{
		background: #fff;
		padding: 12px;
		.p1{
			font-size: 16px;

		}
	}
	.title{
		font-size: 22px;
		font-weight: 600;
		margin-bottom: 16px;
	}
	.time{
		font-size: 16px;
		margin-bottom: 14px;
	}
	.content{
		font-size: 18px;
		h4{
			margin-top: 20px;
			margin-bottom: 8px;
			i{
				margin-right: 8px;
			}
		}
		p{
			font-size: 16px;
			margin-bottom: 16px;
			color: #999;
			line-height: 26px;
		}
	}
}
</style>
